{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 9, "word_counts": "{\"hola\": 1, \"buenas\": 1, \"adi\\u00f3s\": 1, \"\\u00bfpuedes\": 1, \"ayudarme\": 1, \"necesito\": 1, \"asistencia\": 1, \"s\\u00ed\": 1, \"claro\": 1, \"no\": 1, \"para\": 1, \"nada\": 1}", "word_docs": "{\"hola\": 1, \"buenas\": 1, \"adi\\u00f3s\": 1, \"\\u00bfpuedes\": 1, \"ayudarme\": 1, \"asistencia\": 1, \"necesito\": 1, \"s\\u00ed\": 1, \"claro\": 1, \"no\": 1, \"para\": 1, \"nada\": 1}", "index_docs": "{\"1\": 1, \"2\": 1, \"3\": 1, \"4\": 1, \"5\": 1, \"7\": 1, \"6\": 1, \"8\": 1, \"9\": 1, \"10\": 1, \"11\": 1, \"12\": 1}", "index_word": "{\"1\": \"hola\", \"2\": \"buenas\", \"3\": \"adi\\u00f3s\", \"4\": \"\\u00bfpuedes\", \"5\": \"ayudarme\", \"6\": \"necesito\", \"7\": \"asistencia\", \"8\": \"s\\u00ed\", \"9\": \"claro\", \"10\": \"no\", \"11\": \"para\", \"12\": \"nada\"}", "word_index": "{\"hola\": 1, \"buenas\": 2, \"adi\\u00f3s\": 3, \"\\u00bfpuedes\": 4, \"ayudarme\": 5, \"necesito\": 6, \"asistencia\": 7, \"s\\u00ed\": 8, \"claro\": 9, \"no\": 10, \"para\": 11, \"nada\": 12}"}}