{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 182, "word_counts": "{\"hola\": 11, \"buenas\": 3, \"adios\": 4, \"puedes\": 9, \"ayudarme\": 4, \"necesito\": 5, \"asistencia\": 1, \"si\": 12, \"claro\": 6, \"no\": 26, \"para\": 6, \"nada\": 1, \"como\": 15, \"estas\": 3, \"tardes\": 1, \"buenos\": 3, \"dias\": 3, \"hasta\": 9, \"pronto\": 5, \"nos\": 5, \"vemos\": 5, \"cuidate\": 4, \"ayudame\": 3, \"por\": 16, \"favor\": 5, \"tengo\": 7, \"un\": 7, \"problema\": 3, \"me\": 9, \"asistir\": 2, \"supuesto\": 5, \"que\": 31, \"definitivamente\": 3, \"gracias\": 16, \"de\": 11, \"ninguna\": 1, \"manera\": 1, \"es\": 11, \"posible\": 3, \"te\": 11, \"lo\": 4, \"agradezco\": 7, \"muchas\": 3, \"funciona\": 3, \"debo\": 3, \"hacer\": 4, \"puedo\": 13, \"obtener\": 3, \"ayuda\": 5, \"tal\": 6, \"onda\": 1, \"noches\": 1, \"pasa\": 1, \"andas\": 1, \"mucho\": 5, \"gusto\": 4, \"luego\": 2, \"la\": 4, \"vista\": 1, \"solucionarlo\": 1, \"dar\": 1, \"una\": 6, \"mano\": 2, \"duda\": 3, \"totalmente\": 1, \"quiero\": 2, \"eso\": 11, \"interesa\": 2, \"doy\": 2, \"las\": 2, \"tu\": 7, \"donde\": 5, \"mas\": 9, \"informacion\": 3, \"quien\": 2, \"puede\": 2, \"encontrar\": 1, \"detalles\": 2, \"va\": 2, \"todo\": 7, \"hay\": 1, \"buen\": 2, \"dia\": 4, \"proxima\": 2, \"manana\": 1, \"chao\": 2, \"orientarme\": 2, \"podrias\": 5, \"ayudar\": 1, \"con\": 6, \"esto\": 7, \"consulta\": 1, \"echarme\": 1, \"algo\": 3, \"sin\": 1, \"exactamente\": 1, \"correcto\": 3, \"estoy\": 8, \"acuerdo\": 5, \"necesario\": 1, \"ahora\": 4, \"mi\": 4, \"caso\": 2, \"seguro\": 2, \"muchisimas\": 2, \"en\": 5, \"serio\": 1, \"monton\": 1, \"apoyo\": 1, \"corazon\": 3, \"resolver\": 2, \"consigo\": 1, \"responder\": 1, \"a\": 2, \"opciones\": 2, \"ey\": 1, \"todos\": 1, \"saludos\": 2, \"cordiales\": 2, \"saludarte\": 1, \"verte\": 4, \"desde\": 1, \"este\": 5, \"lado\": 1, \"del\": 1, \"mundo\": 1, \"siempre\": 1, \"bien\": 5, \"algun\": 1, \"vaya\": 1, \"estes\": 2, \"vez\": 1, \"espero\": 3, \"apoyar\": 1, \"inconveniente\": 1, \"explicarme\": 2, \"entender\": 1, \"mejor\": 1, \"esta\": 3, \"situacion\": 1, \"orientar\": 1, \"poco\": 2, \"asi\": 1, \"exacto\": 1, \"tienes\": 1, \"toda\": 1, \"razon\": 1, \"podria\": 1, \"estar\": 2, \"busco\": 1, \"parece\": 1, \"aceptar\": 1, \"absoluto\": 1, \"eres\": 2, \"muy\": 2, \"amable\": 1, \"mil\": 1, \"increible\": 1, \"enorme\": 1, \"infinitas\": 1, \"deberia\": 2, \"empezar\": 1, \"cual\": 2, \"el\": 2, \"siguiente\": 1, \"paso\": 1, \"proceder\": 1, \"intentar\": 1, \"recomiendas\": 1, \"hey\": 1, \"dentro\": 1, \"tengas\": 1, \"tarde\": 1, \"guia\": 1, \"atascado\": 1, \"importante\": 1, \"cuenta\": 1, \"conmigo\": 1, \"ello\": 1, \"prefiero\": 1, \"hacerlo\": 2, \"interese\": 1, \"comprometerme\": 1, \"momento\": 1, \"tiempo\": 1, \"sinceramente\": 1, \"agradecido\": 1, \"ahi\": 1, \"proceso\": 1, \"encuentro\": 1, \"adicional\": 1, \"aprender\": 1, \"sobre\": 1, \"tema\": 1, \"pasos\": 1, \"seguir\": 1, \"completarlo\": 1}", "word_docs": "{\"hola\": 11, \"buenas\": 3, \"adios\": 4, \"puedes\": 9, \"ayudarme\": 4, \"necesito\": 5, \"asistencia\": 1, \"si\": 12, \"claro\": 6, \"no\": 25, \"para\": 6, \"nada\": 1, \"como\": 15, \"estas\": 3, \"tardes\": 1, \"dias\": 3, \"buenos\": 3, \"pronto\": 5, \"hasta\": 9, \"nos\": 5, \"vemos\": 5, \"cuidate\": 4, \"ayudame\": 3, \"por\": 16, \"favor\": 5, \"problema\": 3, \"un\": 7, \"tengo\": 7, \"me\": 9, \"asistir\": 2, \"supuesto\": 5, \"que\": 31, \"definitivamente\": 3, \"gracias\": 16, \"manera\": 1, \"ninguna\": 1, \"de\": 11, \"posible\": 3, \"es\": 11, \"te\": 11, \"lo\": 4, \"agradezco\": 7, \"muchas\": 3, \"funciona\": 3, \"debo\": 3, \"hacer\": 4, \"puedo\": 13, \"ayuda\": 5, \"obtener\": 3, \"tal\": 6, \"onda\": 1, \"noches\": 1, \"pasa\": 1, \"andas\": 1, \"gusto\": 4, \"mucho\": 5, \"luego\": 2, \"la\": 4, \"vista\": 1, \"solucionarlo\": 1, \"dar\": 1, \"una\": 6, \"mano\": 2, \"duda\": 3, \"totalmente\": 1, \"eso\": 11, \"quiero\": 2, \"interesa\": 2, \"doy\": 2, \"las\": 2, \"tu\": 7, \"informacion\": 3, \"donde\": 5, \"mas\": 9, \"puede\": 2, \"quien\": 2, \"encontrar\": 1, \"detalles\": 2, \"todo\": 7, \"va\": 2, \"hay\": 1, \"dia\": 4, \"buen\": 2, \"proxima\": 2, \"manana\": 1, \"chao\": 2, \"orientarme\": 2, \"podrias\": 5, \"con\": 6, \"ayudar\": 1, \"esto\": 7, \"consulta\": 1, \"echarme\": 1, \"algo\": 3, \"sin\": 1, \"exactamente\": 1, \"correcto\": 3, \"acuerdo\": 5, \"estoy\": 8, \"necesario\": 1, \"ahora\": 4, \"caso\": 2, \"mi\": 4, \"seguro\": 2, \"muchisimas\": 2, \"en\": 5, \"serio\": 1, \"monton\": 1, \"apoyo\": 1, \"corazon\": 3, \"resolver\": 2, \"consigo\": 1, \"a\": 2, \"responder\": 1, \"opciones\": 2, \"ey\": 1, \"todos\": 1, \"cordiales\": 2, \"saludos\": 2, \"saludarte\": 1, \"verte\": 4, \"lado\": 1, \"mundo\": 1, \"este\": 5, \"desde\": 1, \"del\": 1, \"siempre\": 1, \"bien\": 5, \"algun\": 1, \"vaya\": 1, \"estes\": 2, \"vez\": 1, \"espero\": 3, \"apoyar\": 1, \"inconveniente\": 1, \"explicarme\": 2, \"mejor\": 1, \"entender\": 1, \"situacion\": 1, \"esta\": 3, \"orientar\": 1, \"poco\": 2, \"asi\": 1, \"exacto\": 1, \"toda\": 1, \"razon\": 1, \"tienes\": 1, \"podria\": 1, \"estar\": 2, \"busco\": 1, \"parece\": 1, \"aceptar\": 1, \"absoluto\": 1, \"muy\": 2, \"amable\": 1, \"eres\": 2, \"mil\": 1, \"increible\": 1, \"enorme\": 1, \"infinitas\": 1, \"deberia\": 2, \"empezar\": 1, \"paso\": 1, \"cual\": 2, \"siguiente\": 1, \"el\": 2, \"proceder\": 1, \"intentar\": 1, \"recomiendas\": 1, \"hey\": 1, \"dentro\": 1, \"tengas\": 1, \"tarde\": 1, \"guia\": 1, \"atascado\": 1, \"importante\": 1, \"conmigo\": 1, \"cuenta\": 1, \"ello\": 1, \"hacerlo\": 2, \"prefiero\": 1, \"interese\": 1, \"comprometerme\": 1, \"momento\": 1, \"tiempo\": 1, \"sinceramente\": 1, \"agradecido\": 1, \"ahi\": 1, \"proceso\": 1, \"encuentro\": 1, \"adicional\": 1, \"aprender\": 1, \"sobre\": 1, \"tema\": 1, \"completarlo\": 1, \"seguir\": 1, \"pasos\": 1}", "index_docs": "{\"8\": 11, \"54\": 3, \"43\": 4, \"13\": 9, \"44\": 4, \"29\": 5, \"106\": 1, \"7\": 12, \"24\": 6, \"2\": 25, \"25\": 6, \"107\": 1, \"5\": 15, \"55\": 3, \"108\": 1, \"57\": 3, \"56\": 3, \"30\": 5, \"14\": 9, \"31\": 5, \"32\": 5, \"45\": 4, \"58\": 3, \"3\": 16, \"33\": 5, \"59\": 3, \"19\": 7, \"18\": 7, \"15\": 9, \"73\": 2, \"34\": 5, \"1\": 31, \"60\": 3, \"4\": 16, \"110\": 1, \"109\": 1, \"9\": 11, \"61\": 3, \"10\": 11, \"11\": 11, \"46\": 4, \"20\": 7, \"62\": 3, \"63\": 3, \"64\": 3, \"47\": 4, \"6\": 13, \"35\": 5, \"65\": 3, \"26\": 6, \"111\": 1, \"112\": 1, \"113\": 1, \"114\": 1, \"48\": 4, \"36\": 5, \"74\": 2, \"49\": 4, \"115\": 1, \"116\": 1, \"117\": 1, \"27\": 6, \"75\": 2, \"66\": 3, \"118\": 1, \"12\": 11, \"76\": 2, \"77\": 2, \"78\": 2, \"79\": 2, \"21\": 7, \"67\": 3, \"37\": 5, \"16\": 9, \"81\": 2, \"80\": 2, \"119\": 1, \"82\": 2, \"22\": 7, \"83\": 2, \"120\": 1, \"50\": 4, \"84\": 2, \"85\": 2, \"121\": 1, \"86\": 2, \"87\": 2, \"38\": 5, \"28\": 6, \"122\": 1, \"23\": 7, \"123\": 1, \"124\": 1, \"68\": 3, \"125\": 1, \"126\": 1, \"69\": 3, \"39\": 5, \"17\": 8, \"127\": 1, \"51\": 4, \"88\": 2, \"52\": 4, \"89\": 2, \"90\": 2, \"40\": 5, \"128\": 1, \"129\": 1, \"130\": 1, \"70\": 3, \"91\": 2, \"131\": 1, \"92\": 2, \"132\": 1, \"93\": 2, \"133\": 1, \"134\": 1, \"95\": 2, \"94\": 2, \"135\": 1, \"53\": 4, \"137\": 1, \"139\": 1, \"41\": 5, \"136\": 1, \"138\": 1, \"140\": 1, \"42\": 5, \"141\": 1, \"142\": 1, \"96\": 2, \"143\": 1, \"71\": 3, \"144\": 1, \"145\": 1, \"97\": 2, \"147\": 1, \"146\": 1, \"148\": 1, \"72\": 3, \"149\": 1, \"98\": 2, \"150\": 1, \"151\": 1, \"153\": 1, \"154\": 1, \"152\": 1, \"155\": 1, \"99\": 2, \"156\": 1, \"157\": 1, \"158\": 1, \"159\": 1, \"101\": 2, \"160\": 1, \"100\": 2, \"161\": 1, \"162\": 1, \"163\": 1, \"164\": 1, \"102\": 2, \"165\": 1, \"167\": 1, \"103\": 2, \"166\": 1, \"104\": 2, \"168\": 1, \"169\": 1, \"170\": 1, \"171\": 1, \"172\": 1, \"173\": 1, \"174\": 1, \"175\": 1, \"176\": 1, \"177\": 1, \"179\": 1, \"178\": 1, \"180\": 1, \"105\": 2, \"181\": 1, \"182\": 1, \"183\": 1, \"184\": 1, \"185\": 1, \"186\": 1, \"187\": 1, \"188\": 1, \"189\": 1, \"190\": 1, \"191\": 1, \"192\": 1, \"193\": 1, \"194\": 1, \"197\": 1, \"196\": 1, \"195\": 1}", "index_word": "{\"1\": \"que\", \"2\": \"no\", \"3\": \"por\", \"4\": \"gracias\", \"5\": \"como\", \"6\": \"puedo\", \"7\": \"si\", \"8\": \"hola\", \"9\": \"de\", \"10\": \"es\", \"11\": \"te\", \"12\": \"eso\", \"13\": \"puedes\", \"14\": \"hasta\", \"15\": \"me\", \"16\": \"mas\", \"17\": \"estoy\", \"18\": \"tengo\", \"19\": \"un\", \"20\": \"agradezco\", \"21\": \"tu\", \"22\": \"todo\", \"23\": \"esto\", \"24\": \"claro\", \"25\": \"para\", \"26\": \"tal\", \"27\": \"una\", \"28\": \"con\", \"29\": \"necesito\", \"30\": \"pronto\", \"31\": \"nos\", \"32\": \"vemos\", \"33\": \"favor\", \"34\": \"supuesto\", \"35\": \"ayuda\", \"36\": \"mucho\", \"37\": \"donde\", \"38\": \"podrias\", \"39\": \"acuerdo\", \"40\": \"en\", \"41\": \"este\", \"42\": \"bien\", \"43\": \"adios\", \"44\": \"ayudarme\", \"45\": \"cuidate\", \"46\": \"lo\", \"47\": \"hacer\", \"48\": \"gusto\", \"49\": \"la\", \"50\": \"dia\", \"51\": \"ahora\", \"52\": \"mi\", \"53\": \"verte\", \"54\": \"buenas\", \"55\": \"estas\", \"56\": \"buenos\", \"57\": \"dias\", \"58\": \"ayudame\", \"59\": \"problema\", \"60\": \"definitivamente\", \"61\": \"posible\", \"62\": \"muchas\", \"63\": \"funciona\", \"64\": \"debo\", \"65\": \"obtener\", \"66\": \"duda\", \"67\": \"informacion\", \"68\": \"algo\", \"69\": \"correcto\", \"70\": \"corazon\", \"71\": \"espero\", \"72\": \"esta\", \"73\": \"asistir\", \"74\": \"luego\", \"75\": \"mano\", \"76\": \"quiero\", \"77\": \"interesa\", \"78\": \"doy\", \"79\": \"las\", \"80\": \"quien\", \"81\": \"puede\", \"82\": \"detalles\", \"83\": \"va\", \"84\": \"buen\", \"85\": \"proxima\", \"86\": \"chao\", \"87\": \"orientarme\", \"88\": \"caso\", \"89\": \"seguro\", \"90\": \"muchisimas\", \"91\": \"resolver\", \"92\": \"a\", \"93\": \"opciones\", \"94\": \"saludos\", \"95\": \"cordiales\", \"96\": \"estes\", \"97\": \"explicarme\", \"98\": \"poco\", \"99\": \"estar\", \"100\": \"eres\", \"101\": \"muy\", \"102\": \"deberia\", \"103\": \"cual\", \"104\": \"el\", \"105\": \"hacerlo\", \"106\": \"asistencia\", \"107\": \"nada\", \"108\": \"tardes\", \"109\": \"ninguna\", \"110\": \"manera\", \"111\": \"onda\", \"112\": \"noches\", \"113\": \"pasa\", \"114\": \"andas\", \"115\": \"vista\", \"116\": \"solucionarlo\", \"117\": \"dar\", \"118\": \"totalmente\", \"119\": \"encontrar\", \"120\": \"hay\", \"121\": \"manana\", \"122\": \"ayudar\", \"123\": \"consulta\", \"124\": \"echarme\", \"125\": \"sin\", \"126\": \"exactamente\", \"127\": \"necesario\", \"128\": \"serio\", \"129\": \"monton\", \"130\": \"apoyo\", \"131\": \"consigo\", \"132\": \"responder\", \"133\": \"ey\", \"134\": \"todos\", \"135\": \"saludarte\", \"136\": \"desde\", \"137\": \"lado\", \"138\": \"del\", \"139\": \"mundo\", \"140\": \"siempre\", \"141\": \"algun\", \"142\": \"vaya\", \"143\": \"vez\", \"144\": \"apoyar\", \"145\": \"inconveniente\", \"146\": \"entender\", \"147\": \"mejor\", \"148\": \"situacion\", \"149\": \"orientar\", \"150\": \"asi\", \"151\": \"exacto\", \"152\": \"tienes\", \"153\": \"toda\", \"154\": \"razon\", \"155\": \"podria\", \"156\": \"busco\", \"157\": \"parece\", \"158\": \"aceptar\", \"159\": \"absoluto\", \"160\": \"amable\", \"161\": \"mil\", \"162\": \"increible\", \"163\": \"enorme\", \"164\": \"infinitas\", \"165\": \"empezar\", \"166\": \"siguiente\", \"167\": \"paso\", \"168\": \"proceder\", \"169\": \"intentar\", \"170\": \"recomiendas\", \"171\": \"hey\", \"172\": \"dentro\", \"173\": \"tengas\", \"174\": \"tarde\", \"175\": \"guia\", \"176\": \"atascado\", \"177\": \"importante\", \"178\": \"cuenta\", \"179\": \"conmigo\", \"180\": \"ello\", \"181\": \"prefiero\", \"182\": \"interese\", \"183\": \"comprometerme\", \"184\": \"momento\", \"185\": \"tiempo\", \"186\": \"sinceramente\", \"187\": \"agradecido\", \"188\": \"ahi\", \"189\": \"proceso\", \"190\": \"encuentro\", \"191\": \"adicional\", \"192\": \"aprender\", \"193\": \"sobre\", \"194\": \"tema\", \"195\": \"pasos\", \"196\": \"seguir\", \"197\": \"completarlo\"}", "word_index": "{\"que\": 1, \"no\": 2, \"por\": 3, \"gracias\": 4, \"como\": 5, \"puedo\": 6, \"si\": 7, \"hola\": 8, \"de\": 9, \"es\": 10, \"te\": 11, \"eso\": 12, \"puedes\": 13, \"hasta\": 14, \"me\": 15, \"mas\": 16, \"estoy\": 17, \"tengo\": 18, \"un\": 19, \"agradezco\": 20, \"tu\": 21, \"todo\": 22, \"esto\": 23, \"claro\": 24, \"para\": 25, \"tal\": 26, \"una\": 27, \"con\": 28, \"necesito\": 29, \"pronto\": 30, \"nos\": 31, \"vemos\": 32, \"favor\": 33, \"supuesto\": 34, \"ayuda\": 35, \"mucho\": 36, \"donde\": 37, \"podrias\": 38, \"acuerdo\": 39, \"en\": 40, \"este\": 41, \"bien\": 42, \"adios\": 43, \"ayudarme\": 44, \"cuidate\": 45, \"lo\": 46, \"hacer\": 47, \"gusto\": 48, \"la\": 49, \"dia\": 50, \"ahora\": 51, \"mi\": 52, \"verte\": 53, \"buenas\": 54, \"estas\": 55, \"buenos\": 56, \"dias\": 57, \"ayudame\": 58, \"problema\": 59, \"definitivamente\": 60, \"posible\": 61, \"muchas\": 62, \"funciona\": 63, \"debo\": 64, \"obtener\": 65, \"duda\": 66, \"informacion\": 67, \"algo\": 68, \"correcto\": 69, \"corazon\": 70, \"espero\": 71, \"esta\": 72, \"asistir\": 73, \"luego\": 74, \"mano\": 75, \"quiero\": 76, \"interesa\": 77, \"doy\": 78, \"las\": 79, \"quien\": 80, \"puede\": 81, \"detalles\": 82, \"va\": 83, \"buen\": 84, \"proxima\": 85, \"chao\": 86, \"orientarme\": 87, \"caso\": 88, \"seguro\": 89, \"muchisimas\": 90, \"resolver\": 91, \"a\": 92, \"opciones\": 93, \"saludos\": 94, \"cordiales\": 95, \"estes\": 96, \"explicarme\": 97, \"poco\": 98, \"estar\": 99, \"eres\": 100, \"muy\": 101, \"deberia\": 102, \"cual\": 103, \"el\": 104, \"hacerlo\": 105, \"asistencia\": 106, \"nada\": 107, \"tardes\": 108, \"ninguna\": 109, \"manera\": 110, \"onda\": 111, \"noches\": 112, \"pasa\": 113, \"andas\": 114, \"vista\": 115, \"solucionarlo\": 116, \"dar\": 117, \"totalmente\": 118, \"encontrar\": 119, \"hay\": 120, \"manana\": 121, \"ayudar\": 122, \"consulta\": 123, \"echarme\": 124, \"sin\": 125, \"exactamente\": 126, \"necesario\": 127, \"serio\": 128, \"monton\": 129, \"apoyo\": 130, \"consigo\": 131, \"responder\": 132, \"ey\": 133, \"todos\": 134, \"saludarte\": 135, \"desde\": 136, \"lado\": 137, \"del\": 138, \"mundo\": 139, \"siempre\": 140, \"algun\": 141, \"vaya\": 142, \"vez\": 143, \"apoyar\": 144, \"inconveniente\": 145, \"entender\": 146, \"mejor\": 147, \"situacion\": 148, \"orientar\": 149, \"asi\": 150, \"exacto\": 151, \"tienes\": 152, \"toda\": 153, \"razon\": 154, \"podria\": 155, \"busco\": 156, \"parece\": 157, \"aceptar\": 158, \"absoluto\": 159, \"amable\": 160, \"mil\": 161, \"increible\": 162, \"enorme\": 163, \"infinitas\": 164, \"empezar\": 165, \"siguiente\": 166, \"paso\": 167, \"proceder\": 168, \"intentar\": 169, \"recomiendas\": 170, \"hey\": 171, \"dentro\": 172, \"tengas\": 173, \"tarde\": 174, \"guia\": 175, \"atascado\": 176, \"importante\": 177, \"cuenta\": 178, \"conmigo\": 179, \"ello\": 180, \"prefiero\": 181, \"interese\": 182, \"comprometerme\": 183, \"momento\": 184, \"tiempo\": 185, \"sinceramente\": 186, \"agradecido\": 187, \"ahi\": 188, \"proceso\": 189, \"encuentro\": 190, \"adicional\": 191, \"aprender\": 192, \"sobre\": 193, \"tema\": 194, \"pasos\": 195, \"seguir\": 196, \"completarlo\": 197}"}}