{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 187, "word_counts": "{\"hola\": 12, \"buenas\": 3, \"adios\": 4, \"puedes\": 9, \"ayudarme\": 4, \"necesito\": 5, \"asistencia\": 1, \"si\": 12, \"claro\": 6, \"no\": 26, \"para\": 7, \"nada\": 1, \"como\": 16, \"estas\": 4, \"tardes\": 1, \"buenos\": 3, \"dias\": 3, \"hasta\": 10, \"pronto\": 5, \"nos\": 5, \"vemos\": 5, \"cuidate\": 4, \"ayudame\": 3, \"por\": 17, \"favor\": 5, \"tengo\": 7, \"un\": 7, \"problema\": 3, \"me\": 10, \"asistir\": 2, \"supuesto\": 5, \"que\": 32, \"definitivamente\": 3, \"gracias\": 16, \"de\": 12, \"ninguna\": 1, \"manera\": 1, \"es\": 12, \"posible\": 3, \"te\": 11, \"lo\": 4, \"agradezco\": 7, \"muchas\": 3, \"funciona\": 3, \"debo\": 3, \"hacer\": 4, \"puedo\": 13, \"obtener\": 3, \"ayuda\": 5, \"tal\": 6, \"onda\": 1, \"noches\": 1, \"pasa\": 1, \"andas\": 1, \"mucho\": 5, \"gusto\": 4, \"luego\": 2, \"la\": 4, \"vista\": 1, \"solucionarlo\": 1, \"dar\": 1, \"una\": 6, \"mano\": 2, \"duda\": 3, \"totalmente\": 1, \"quiero\": 2, \"eso\": 11, \"interesa\": 2, \"doy\": 2, \"las\": 2, \"tu\": 7, \"donde\": 5, \"mas\": 9, \"informacion\": 3, \"quien\": 2, \"puede\": 2, \"encontrar\": 1, \"detalles\": 2, \"va\": 2, \"todo\": 7, \"hay\": 1, \"buen\": 3, \"dia\": 5, \"proxima\": 2, \"manana\": 2, \"chao\": 2, \"orientarme\": 2, \"podrias\": 5, \"ayudar\": 1, \"con\": 6, \"esto\": 7, \"consulta\": 1, \"echarme\": 1, \"algo\": 3, \"sin\": 1, \"exactamente\": 1, \"correcto\": 3, \"estoy\": 8, \"acuerdo\": 5, \"necesario\": 1, \"ahora\": 5, \"mi\": 4, \"caso\": 2, \"seguro\": 2, \"muchisimas\": 2, \"en\": 5, \"serio\": 1, \"monton\": 1, \"apoyo\": 1, \"corazon\": 3, \"resolver\": 2, \"consigo\": 1, \"responder\": 1, \"a\": 3, \"opciones\": 2, \"ey\": 1, \"todos\": 1, \"saludos\": 2, \"cordiales\": 1, \"saludarte\": 1, \"verte\": 4, \"desde\": 1, \"este\": 5, \"lado\": 1, \"del\": 1, \"mundo\": 1, \"siempre\": 1, \"bien\": 5, \"algun\": 1, \"vaya\": 1, \"estes\": 2, \"vez\": 1, \"espero\": 3, \"apoyar\": 1, \"inconveniente\": 1, \"explicarme\": 2, \"entender\": 1, \"mejor\": 1, \"esta\": 3, \"situacion\": 1, \"orientar\": 1, \"poco\": 2, \"asi\": 1, \"exacto\": 1, \"tienes\": 1, \"toda\": 1, \"razon\": 1, \"podria\": 1, \"estar\": 2, \"busco\": 1, \"parece\": 1, \"aceptar\": 1, \"absoluto\": 1, \"eres\": 2, \"muy\": 2, \"amable\": 1, \"mil\": 1, \"increible\": 1, \"enorme\": 1, \"infinitas\": 1, \"deberia\": 2, \"empezar\": 1, \"cual\": 3, \"el\": 3, \"siguiente\": 1, \"paso\": 1, \"proceder\": 1, \"intentar\": 1, \"recomiendas\": 1, \"hey\": 1, \"dentro\": 1, \"tengas\": 1, \"tarde\": 1, \"guia\": 1, \"atascado\": 1, \"importante\": 1, \"cuenta\": 1, \"conmigo\": 1, \"ello\": 1, \"prefiero\": 1, \"hacerlo\": 2, \"interese\": 1, \"comprometerme\": 1, \"momento\": 1, \"tiempo\": 1, \"sinceramente\": 1, \"agradecido\": 1, \"ahi\": 1, \"proceso\": 1, \"encuentro\": 1, \"adicional\": 1, \"aprender\": 1, \"sobre\": 1, \"tema\": 1, \"pasos\": 1, \"seguir\": 1, \"completarlo\": 1, \"ti\": 1, \"despido\": 1, \"otra\": 1, \"ocasion\": 1, \"horario\": 1, \"atencion\": 1, \"hora\": 1, \"abren\": 1}", "word_docs": "{\"hola\": 12, \"buenas\": 3, \"adios\": 4, \"puedes\": 9, \"ayudarme\": 4, \"asistencia\": 1, \"necesito\": 5, \"si\": 12, \"claro\": 6, \"no\": 25, \"nada\": 1, \"para\": 7, \"estas\": 4, \"como\": 16, \"tardes\": 1, \"dias\": 3, \"buenos\": 3, \"pronto\": 5, \"hasta\": 10, \"vemos\": 5, \"nos\": 5, \"cuidate\": 4, \"favor\": 5, \"por\": 17, \"ayudame\": 3, \"tengo\": 7, \"problema\": 3, \"un\": 7, \"me\": 10, \"asistir\": 2, \"supuesto\": 5, \"que\": 32, \"definitivamente\": 3, \"gracias\": 16, \"de\": 12, \"manera\": 1, \"ninguna\": 1, \"es\": 12, \"posible\": 3, \"lo\": 4, \"agradezco\": 7, \"te\": 11, \"muchas\": 3, \"funciona\": 3, \"hacer\": 4, \"debo\": 3, \"obtener\": 3, \"ayuda\": 5, \"puedo\": 13, \"tal\": 6, \"onda\": 1, \"noches\": 1, \"pasa\": 1, \"andas\": 1, \"mucho\": 5, \"gusto\": 4, \"luego\": 2, \"vista\": 1, \"la\": 4, \"solucionarlo\": 1, \"mano\": 2, \"una\": 6, \"dar\": 1, \"duda\": 3, \"totalmente\": 1, \"eso\": 11, \"quiero\": 2, \"interesa\": 2, \"las\": 2, \"doy\": 2, \"tu\": 7, \"mas\": 9, \"donde\": 5, \"informacion\": 3, \"quien\": 2, \"puede\": 2, \"detalles\": 2, \"encontrar\": 1, \"va\": 2, \"todo\": 7, \"hay\": 1, \"buen\": 3, \"dia\": 5, \"proxima\": 2, \"manana\": 2, \"chao\": 2, \"orientarme\": 2, \"esto\": 7, \"podrias\": 5, \"con\": 6, \"ayudar\": 1, \"consulta\": 1, \"echarme\": 1, \"algo\": 3, \"sin\": 1, \"exactamente\": 1, \"correcto\": 3, \"acuerdo\": 5, \"estoy\": 8, \"necesario\": 1, \"ahora\": 5, \"caso\": 2, \"mi\": 4, \"seguro\": 2, \"muchisimas\": 2, \"serio\": 1, \"en\": 5, \"monton\": 1, \"apoyo\": 1, \"corazon\": 3, \"resolver\": 2, \"consigo\": 1, \"a\": 3, \"responder\": 1, \"opciones\": 2, \"ey\": 1, \"todos\": 1, \"cordiales\": 1, \"saludos\": 2, \"saludarte\": 1, \"verte\": 4, \"del\": 1, \"este\": 5, \"lado\": 1, \"mundo\": 1, \"desde\": 1, \"siempre\": 1, \"bien\": 5, \"algun\": 1, \"vaya\": 1, \"estes\": 2, \"vez\": 1, \"espero\": 3, \"apoyar\": 1, \"inconveniente\": 1, \"explicarme\": 2, \"entender\": 1, \"mejor\": 1, \"situacion\": 1, \"esta\": 3, \"orientar\": 1, \"poco\": 2, \"asi\": 1, \"exacto\": 1, \"tienes\": 1, \"toda\": 1, \"razon\": 1, \"podria\": 1, \"estar\": 2, \"busco\": 1, \"parece\": 1, \"aceptar\": 1, \"absoluto\": 1, \"eres\": 2, \"amable\": 1, \"muy\": 2, \"mil\": 1, \"increible\": 1, \"enorme\": 1, \"infinitas\": 1, \"deberia\": 2, \"empezar\": 1, \"paso\": 1, \"siguiente\": 1, \"cual\": 3, \"el\": 3, \"proceder\": 1, \"intentar\": 1, \"recomiendas\": 1, \"hey\": 1, \"dentro\": 1, \"tengas\": 1, \"tarde\": 1, \"guia\": 1, \"atascado\": 1, \"importante\": 1, \"cuenta\": 1, \"conmigo\": 1, \"ello\": 1, \"prefiero\": 1, \"hacerlo\": 2, \"interese\": 1, \"comprometerme\": 1, \"momento\": 1, \"tiempo\": 1, \"sinceramente\": 1, \"agradecido\": 1, \"ahi\": 1, \"proceso\": 1, \"encuentro\": 1, \"adicional\": 1, \"sobre\": 1, \"tema\": 1, \"aprender\": 1, \"seguir\": 1, \"pasos\": 1, \"completarlo\": 1, \"ti\": 1, \"despido\": 1, \"otra\": 1, \"ocasion\": 1, \"horario\": 1, \"atencion\": 1, \"abren\": 1, \"hora\": 1}", "index_docs": "{\"7\": 12, \"55\": 3, \"45\": 4, \"15\": 9, \"46\": 4, \"106\": 1, \"29\": 5, \"8\": 12, \"25\": 6, \"2\": 25, \"107\": 1, \"18\": 7, \"47\": 4, \"4\": 16, \"108\": 1, \"57\": 3, \"56\": 3, \"30\": 5, \"13\": 10, \"32\": 5, \"31\": 5, \"48\": 4, \"33\": 5, \"3\": 17, \"58\": 3, \"19\": 7, \"59\": 3, \"20\": 7, \"14\": 10, \"77\": 2, \"34\": 5, \"1\": 32, \"60\": 3, \"5\": 16, \"9\": 12, \"110\": 1, \"109\": 1, \"10\": 12, \"61\": 3, \"49\": 4, \"21\": 7, \"11\": 11, \"62\": 3, \"63\": 3, \"50\": 4, \"64\": 3, \"65\": 3, \"35\": 5, \"6\": 13, \"26\": 6, \"111\": 1, \"112\": 1, \"113\": 1, \"114\": 1, \"36\": 5, \"51\": 4, \"78\": 2, \"115\": 1, \"52\": 4, \"116\": 1, \"79\": 2, \"27\": 6, \"117\": 1, \"66\": 3, \"118\": 1, \"12\": 11, \"80\": 2, \"81\": 2, \"83\": 2, \"82\": 2, \"22\": 7, \"16\": 9, \"37\": 5, \"67\": 3, \"84\": 2, \"85\": 2, \"86\": 2, \"119\": 1, \"87\": 2, \"23\": 7, \"120\": 1, \"68\": 3, \"38\": 5, \"88\": 2, \"89\": 2, \"90\": 2, \"91\": 2, \"24\": 7, \"39\": 5, \"28\": 6, \"121\": 1, \"122\": 1, \"123\": 1, \"69\": 3, \"124\": 1, \"125\": 1, \"70\": 3, \"40\": 5, \"17\": 8, \"126\": 1, \"41\": 5, \"92\": 2, \"53\": 4, \"93\": 2, \"94\": 2, \"127\": 1, \"42\": 5, \"128\": 1, \"129\": 1, \"71\": 3, \"95\": 2, \"130\": 1, \"72\": 3, \"131\": 1, \"96\": 2, \"132\": 1, \"133\": 1, \"134\": 1, \"97\": 2, \"135\": 1, \"54\": 4, \"138\": 1, \"43\": 5, \"137\": 1, \"139\": 1, \"136\": 1, \"140\": 1, \"44\": 5, \"141\": 1, \"142\": 1, \"98\": 2, \"143\": 1, \"73\": 3, \"144\": 1, \"145\": 1, \"99\": 2, \"146\": 1, \"147\": 1, \"148\": 1, \"74\": 3, \"149\": 1, \"100\": 2, \"150\": 1, \"151\": 1, \"152\": 1, \"153\": 1, \"154\": 1, \"155\": 1, \"101\": 2, \"156\": 1, \"157\": 1, \"158\": 1, \"159\": 1, \"102\": 2, \"160\": 1, \"103\": 2, \"161\": 1, \"162\": 1, \"163\": 1, \"164\": 1, \"104\": 2, \"165\": 1, \"167\": 1, \"166\": 1, \"75\": 3, \"76\": 3, \"168\": 1, \"169\": 1, \"170\": 1, \"171\": 1, \"172\": 1, \"173\": 1, \"174\": 1, \"175\": 1, \"176\": 1, \"177\": 1, \"178\": 1, \"179\": 1, \"180\": 1, \"181\": 1, \"105\": 2, \"182\": 1, \"183\": 1, \"184\": 1, \"185\": 1, \"186\": 1, \"187\": 1, \"188\": 1, \"189\": 1, \"190\": 1, \"191\": 1, \"193\": 1, \"194\": 1, \"192\": 1, \"196\": 1, \"195\": 1, \"197\": 1, \"198\": 1, \"199\": 1, \"200\": 1, \"201\": 1, \"202\": 1, \"203\": 1, \"205\": 1, \"204\": 1}", "index_word": "{\"1\": \"que\", \"2\": \"no\", \"3\": \"por\", \"4\": \"como\", \"5\": \"gracias\", \"6\": \"puedo\", \"7\": \"hola\", \"8\": \"si\", \"9\": \"de\", \"10\": \"es\", \"11\": \"te\", \"12\": \"eso\", \"13\": \"hasta\", \"14\": \"me\", \"15\": \"puedes\", \"16\": \"mas\", \"17\": \"estoy\", \"18\": \"para\", \"19\": \"tengo\", \"20\": \"un\", \"21\": \"agradezco\", \"22\": \"tu\", \"23\": \"todo\", \"24\": \"esto\", \"25\": \"claro\", \"26\": \"tal\", \"27\": \"una\", \"28\": \"con\", \"29\": \"necesito\", \"30\": \"pronto\", \"31\": \"nos\", \"32\": \"vemos\", \"33\": \"favor\", \"34\": \"supuesto\", \"35\": \"ayuda\", \"36\": \"mucho\", \"37\": \"donde\", \"38\": \"dia\", \"39\": \"podrias\", \"40\": \"acuerdo\", \"41\": \"ahora\", \"42\": \"en\", \"43\": \"este\", \"44\": \"bien\", \"45\": \"adios\", \"46\": \"ayudarme\", \"47\": \"estas\", \"48\": \"cuidate\", \"49\": \"lo\", \"50\": \"hacer\", \"51\": \"gusto\", \"52\": \"la\", \"53\": \"mi\", \"54\": \"verte\", \"55\": \"buenas\", \"56\": \"buenos\", \"57\": \"dias\", \"58\": \"ayudame\", \"59\": \"problema\", \"60\": \"definitivamente\", \"61\": \"posible\", \"62\": \"muchas\", \"63\": \"funciona\", \"64\": \"debo\", \"65\": \"obtener\", \"66\": \"duda\", \"67\": \"informacion\", \"68\": \"buen\", \"69\": \"algo\", \"70\": \"correcto\", \"71\": \"corazon\", \"72\": \"a\", \"73\": \"espero\", \"74\": \"esta\", \"75\": \"cual\", \"76\": \"el\", \"77\": \"asistir\", \"78\": \"luego\", \"79\": \"mano\", \"80\": \"quiero\", \"81\": \"interesa\", \"82\": \"doy\", \"83\": \"las\", \"84\": \"quien\", \"85\": \"puede\", \"86\": \"detalles\", \"87\": \"va\", \"88\": \"proxima\", \"89\": \"manana\", \"90\": \"chao\", \"91\": \"orientarme\", \"92\": \"caso\", \"93\": \"seguro\", \"94\": \"muchisimas\", \"95\": \"resolver\", \"96\": \"opciones\", \"97\": \"saludos\", \"98\": \"estes\", \"99\": \"explicarme\", \"100\": \"poco\", \"101\": \"estar\", \"102\": \"eres\", \"103\": \"muy\", \"104\": \"deberia\", \"105\": \"hacerlo\", \"106\": \"asistencia\", \"107\": \"nada\", \"108\": \"tardes\", \"109\": \"ninguna\", \"110\": \"manera\", \"111\": \"onda\", \"112\": \"noches\", \"113\": \"pasa\", \"114\": \"andas\", \"115\": \"vista\", \"116\": \"solucionarlo\", \"117\": \"dar\", \"118\": \"totalmente\", \"119\": \"encontrar\", \"120\": \"hay\", \"121\": \"ayudar\", \"122\": \"consulta\", \"123\": \"echarme\", \"124\": \"sin\", \"125\": \"exactamente\", \"126\": \"necesario\", \"127\": \"serio\", \"128\": \"monton\", \"129\": \"apoyo\", \"130\": \"consigo\", \"131\": \"responder\", \"132\": \"ey\", \"133\": \"todos\", \"134\": \"cordiales\", \"135\": \"saludarte\", \"136\": \"desde\", \"137\": \"lado\", \"138\": \"del\", \"139\": \"mundo\", \"140\": \"siempre\", \"141\": \"algun\", \"142\": \"vaya\", \"143\": \"vez\", \"144\": \"apoyar\", \"145\": \"inconveniente\", \"146\": \"entender\", \"147\": \"mejor\", \"148\": \"situacion\", \"149\": \"orientar\", \"150\": \"asi\", \"151\": \"exacto\", \"152\": \"tienes\", \"153\": \"toda\", \"154\": \"razon\", \"155\": \"podria\", \"156\": \"busco\", \"157\": \"parece\", \"158\": \"aceptar\", \"159\": \"absoluto\", \"160\": \"amable\", \"161\": \"mil\", \"162\": \"increible\", \"163\": \"enorme\", \"164\": \"infinitas\", \"165\": \"empezar\", \"166\": \"siguiente\", \"167\": \"paso\", \"168\": \"proceder\", \"169\": \"intentar\", \"170\": \"recomiendas\", \"171\": \"hey\", \"172\": \"dentro\", \"173\": \"tengas\", \"174\": \"tarde\", \"175\": \"guia\", \"176\": \"atascado\", \"177\": \"importante\", \"178\": \"cuenta\", \"179\": \"conmigo\", \"180\": \"ello\", \"181\": \"prefiero\", \"182\": \"interese\", \"183\": \"comprometerme\", \"184\": \"momento\", \"185\": \"tiempo\", \"186\": \"sinceramente\", \"187\": \"agradecido\", \"188\": \"ahi\", \"189\": \"proceso\", \"190\": \"encuentro\", \"191\": \"adicional\", \"192\": \"aprender\", \"193\": \"sobre\", \"194\": \"tema\", \"195\": \"pasos\", \"196\": \"seguir\", \"197\": \"completarlo\", \"198\": \"ti\", \"199\": \"despido\", \"200\": \"otra\", \"201\": \"ocasion\", \"202\": \"horario\", \"203\": \"atencion\", \"204\": \"hora\", \"205\": \"abren\"}", "word_index": "{\"que\": 1, \"no\": 2, \"por\": 3, \"como\": 4, \"gracias\": 5, \"puedo\": 6, \"hola\": 7, \"si\": 8, \"de\": 9, \"es\": 10, \"te\": 11, \"eso\": 12, \"hasta\": 13, \"me\": 14, \"puedes\": 15, \"mas\": 16, \"estoy\": 17, \"para\": 18, \"tengo\": 19, \"un\": 20, \"agradezco\": 21, \"tu\": 22, \"todo\": 23, \"esto\": 24, \"claro\": 25, \"tal\": 26, \"una\": 27, \"con\": 28, \"necesito\": 29, \"pronto\": 30, \"nos\": 31, \"vemos\": 32, \"favor\": 33, \"supuesto\": 34, \"ayuda\": 35, \"mucho\": 36, \"donde\": 37, \"dia\": 38, \"podrias\": 39, \"acuerdo\": 40, \"ahora\": 41, \"en\": 42, \"este\": 43, \"bien\": 44, \"adios\": 45, \"ayudarme\": 46, \"estas\": 47, \"cuidate\": 48, \"lo\": 49, \"hacer\": 50, \"gusto\": 51, \"la\": 52, \"mi\": 53, \"verte\": 54, \"buenas\": 55, \"buenos\": 56, \"dias\": 57, \"ayudame\": 58, \"problema\": 59, \"definitivamente\": 60, \"posible\": 61, \"muchas\": 62, \"funciona\": 63, \"debo\": 64, \"obtener\": 65, \"duda\": 66, \"informacion\": 67, \"buen\": 68, \"algo\": 69, \"correcto\": 70, \"corazon\": 71, \"a\": 72, \"espero\": 73, \"esta\": 74, \"cual\": 75, \"el\": 76, \"asistir\": 77, \"luego\": 78, \"mano\": 79, \"quiero\": 80, \"interesa\": 81, \"doy\": 82, \"las\": 83, \"quien\": 84, \"puede\": 85, \"detalles\": 86, \"va\": 87, \"proxima\": 88, \"manana\": 89, \"chao\": 90, \"orientarme\": 91, \"caso\": 92, \"seguro\": 93, \"muchisimas\": 94, \"resolver\": 95, \"opciones\": 96, \"saludos\": 97, \"estes\": 98, \"explicarme\": 99, \"poco\": 100, \"estar\": 101, \"eres\": 102, \"muy\": 103, \"deberia\": 104, \"hacerlo\": 105, \"asistencia\": 106, \"nada\": 107, \"tardes\": 108, \"ninguna\": 109, \"manera\": 110, \"onda\": 111, \"noches\": 112, \"pasa\": 113, \"andas\": 114, \"vista\": 115, \"solucionarlo\": 116, \"dar\": 117, \"totalmente\": 118, \"encontrar\": 119, \"hay\": 120, \"ayudar\": 121, \"consulta\": 122, \"echarme\": 123, \"sin\": 124, \"exactamente\": 125, \"necesario\": 126, \"serio\": 127, \"monton\": 128, \"apoyo\": 129, \"consigo\": 130, \"responder\": 131, \"ey\": 132, \"todos\": 133, \"cordiales\": 134, \"saludarte\": 135, \"desde\": 136, \"lado\": 137, \"del\": 138, \"mundo\": 139, \"siempre\": 140, \"algun\": 141, \"vaya\": 142, \"vez\": 143, \"apoyar\": 144, \"inconveniente\": 145, \"entender\": 146, \"mejor\": 147, \"situacion\": 148, \"orientar\": 149, \"asi\": 150, \"exacto\": 151, \"tienes\": 152, \"toda\": 153, \"razon\": 154, \"podria\": 155, \"busco\": 156, \"parece\": 157, \"aceptar\": 158, \"absoluto\": 159, \"amable\": 160, \"mil\": 161, \"increible\": 162, \"enorme\": 163, \"infinitas\": 164, \"empezar\": 165, \"siguiente\": 166, \"paso\": 167, \"proceder\": 168, \"intentar\": 169, \"recomiendas\": 170, \"hey\": 171, \"dentro\": 172, \"tengas\": 173, \"tarde\": 174, \"guia\": 175, \"atascado\": 176, \"importante\": 177, \"cuenta\": 178, \"conmigo\": 179, \"ello\": 180, \"prefiero\": 181, \"interese\": 182, \"comprometerme\": 183, \"momento\": 184, \"tiempo\": 185, \"sinceramente\": 186, \"agradecido\": 187, \"ahi\": 188, \"proceso\": 189, \"encuentro\": 190, \"adicional\": 191, \"aprender\": 192, \"sobre\": 193, \"tema\": 194, \"pasos\": 195, \"seguir\": 196, \"completarlo\": 197, \"ti\": 198, \"despido\": 199, \"otra\": 200, \"ocasion\": 201, \"horario\": 202, \"atencion\": 203, \"hora\": 204, \"abren\": 205}"}}