{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 98, "word_counts": "{\"hola\": 6, \"buenas\": 3, \"adios\": 2, \"puedes\": 4, \"ayudarme\": 2, \"necesito\": 3, \"asistencia\": 1, \"si\": 7, \"claro\": 4, \"no\": 12, \"para\": 2, \"nada\": 1, \"como\": 8, \"estas\": 2, \"tardes\": 1, \"buenos\": 3, \"dias\": 3, \"hasta\": 6, \"pronto\": 3, \"nos\": 3, \"vemos\": 3, \"cuidate\": 2, \"ayudame\": 2, \"por\": 7, \"favor\": 2, \"tengo\": 4, \"un\": 2, \"problema\": 2, \"me\": 5, \"asistir\": 1, \"supuesto\": 3, \"que\": 12, \"definitivamente\": 1, \"gracias\": 9, \"de\": 3, \"ninguna\": 1, \"manera\": 1, \"es\": 4, \"posible\": 2, \"te\": 6, \"lo\": 2, \"agradezco\": 4, \"muchas\": 2, \"funciona\": 1, \"debo\": 1, \"hacer\": 2, \"puedo\": 6, \"obtener\": 3, \"ayuda\": 3, \"tal\": 4, \"onda\": 1, \"noches\": 1, \"pasa\": 1, \"andas\": 1, \"mucho\": 4, \"gusto\": 1, \"luego\": 2, \"la\": 2, \"vista\": 1, \"solucionarlo\": 1, \"dar\": 1, \"una\": 4, \"mano\": 2, \"duda\": 2, \"totalmente\": 1, \"quiero\": 2, \"eso\": 4, \"interesa\": 2, \"doy\": 2, \"las\": 2, \"tu\": 2, \"donde\": 4, \"mas\": 4, \"informacion\": 2, \"quien\": 2, \"puede\": 2, \"encontrar\": 1, \"detalles\": 2, \"va\": 1, \"todo\": 2, \"hay\": 1, \"buen\": 1, \"dia\": 1, \"proxima\": 1, \"manana\": 1, \"chao\": 1, \"orientarme\": 1, \"podrias\": 2, \"ayudar\": 1, \"con\": 2, \"esto\": 2, \"consulta\": 1, \"echarme\": 1, \"algo\": 1, \"sin\": 1, \"exactamente\": 1, \"correcto\": 1, \"estoy\": 2, \"acuerdo\": 1, \"necesario\": 1, \"ahora\": 1, \"mi\": 2, \"caso\": 1, \"seguro\": 1, \"muchisimas\": 1, \"en\": 1, \"serio\": 1, \"monton\": 1, \"apoyo\": 1, \"corazon\": 1, \"resolver\": 1, \"consigo\": 1, \"responder\": 1, \"a\": 1, \"opciones\": 1}", "word_docs": "{\"hola\": 6, \"buenas\": 3, \"adios\": 2, \"puedes\": 4, \"ayudarme\": 2, \"necesito\": 3, \"asistencia\": 1, \"si\": 7, \"claro\": 4, \"no\": 12, \"nada\": 1, \"para\": 2, \"estas\": 2, \"como\": 8, \"tardes\": 1, \"buenos\": 3, \"dias\": 3, \"pronto\": 3, \"hasta\": 6, \"vemos\": 3, \"nos\": 3, \"cuidate\": 2, \"ayudame\": 2, \"por\": 7, \"favor\": 2, \"tengo\": 4, \"un\": 2, \"problema\": 2, \"me\": 5, \"asistir\": 1, \"supuesto\": 3, \"que\": 12, \"definitivamente\": 1, \"gracias\": 9, \"manera\": 1, \"de\": 3, \"ninguna\": 1, \"posible\": 2, \"es\": 4, \"te\": 6, \"agradezco\": 4, \"lo\": 2, \"muchas\": 2, \"funciona\": 1, \"hacer\": 2, \"debo\": 1, \"ayuda\": 3, \"puedo\": 6, \"obtener\": 3, \"tal\": 4, \"onda\": 1, \"noches\": 1, \"pasa\": 1, \"andas\": 1, \"mucho\": 4, \"gusto\": 1, \"luego\": 2, \"vista\": 1, \"la\": 2, \"solucionarlo\": 1, \"dar\": 1, \"una\": 4, \"mano\": 2, \"duda\": 2, \"totalmente\": 1, \"quiero\": 2, \"eso\": 4, \"interesa\": 2, \"las\": 2, \"doy\": 2, \"tu\": 2, \"informacion\": 2, \"donde\": 4, \"mas\": 4, \"quien\": 2, \"puede\": 2, \"detalles\": 2, \"encontrar\": 1, \"todo\": 2, \"va\": 1, \"hay\": 1, \"buen\": 1, \"dia\": 1, \"proxima\": 1, \"manana\": 1, \"chao\": 1, \"orientarme\": 1, \"ayudar\": 1, \"con\": 2, \"podrias\": 2, \"esto\": 2, \"consulta\": 1, \"echarme\": 1, \"algo\": 1, \"sin\": 1, \"exactamente\": 1, \"correcto\": 1, \"estoy\": 2, \"acuerdo\": 1, \"necesario\": 1, \"ahora\": 1, \"mi\": 2, \"caso\": 1, \"seguro\": 1, \"muchisimas\": 1, \"en\": 1, \"serio\": 1, \"monton\": 1, \"apoyo\": 1, \"corazon\": 1, \"resolver\": 1, \"consigo\": 1, \"responder\": 1, \"a\": 1, \"opciones\": 1}", "index_docs": "{\"7\": 6, \"23\": 3, \"34\": 2, \"12\": 4, \"35\": 2, \"24\": 3, \"66\": 1, \"5\": 7, \"13\": 4, \"1\": 12, \"67\": 1, \"36\": 2, \"37\": 2, \"4\": 8, \"68\": 1, \"25\": 3, \"26\": 3, \"27\": 3, \"8\": 6, \"29\": 3, \"28\": 3, \"38\": 2, \"39\": 2, \"6\": 7, \"40\": 2, \"14\": 4, \"41\": 2, \"42\": 2, \"11\": 5, \"69\": 1, \"30\": 3, \"2\": 12, \"70\": 1, \"3\": 9, \"72\": 1, \"31\": 3, \"71\": 1, \"43\": 2, \"15\": 4, \"9\": 6, \"16\": 4, \"44\": 2, \"45\": 2, \"73\": 1, \"46\": 2, \"74\": 1, \"33\": 3, \"10\": 6, \"32\": 3, \"17\": 4, \"75\": 1, \"76\": 1, \"77\": 1, \"78\": 1, \"18\": 4, \"79\": 1, \"47\": 2, \"80\": 1, \"48\": 2, \"81\": 1, \"82\": 1, \"19\": 4, \"49\": 2, \"50\": 2, \"83\": 1, \"51\": 2, \"20\": 4, \"52\": 2, \"54\": 2, \"53\": 2, \"55\": 2, \"56\": 2, \"21\": 4, \"22\": 4, \"57\": 2, \"58\": 2, \"59\": 2, \"84\": 1, \"60\": 2, \"85\": 1, \"86\": 1, \"87\": 1, \"88\": 1, \"89\": 1, \"90\": 1, \"91\": 1, \"92\": 1, \"93\": 1, \"62\": 2, \"61\": 2, \"63\": 2, \"94\": 1, \"95\": 1, \"96\": 1, \"97\": 1, \"98\": 1, \"99\": 1, \"64\": 2, \"100\": 1, \"101\": 1, \"102\": 1, \"65\": 2, \"103\": 1, \"104\": 1, \"105\": 1, \"106\": 1, \"107\": 1, \"108\": 1, \"109\": 1, \"110\": 1, \"111\": 1, \"112\": 1, \"113\": 1, \"114\": 1, \"115\": 1}", "index_word": "{\"1\": \"no\", \"2\": \"que\", \"3\": \"gracias\", \"4\": \"como\", \"5\": \"si\", \"6\": \"por\", \"7\": \"hola\", \"8\": \"hasta\", \"9\": \"te\", \"10\": \"puedo\", \"11\": \"me\", \"12\": \"puedes\", \"13\": \"claro\", \"14\": \"tengo\", \"15\": \"es\", \"16\": \"agradezco\", \"17\": \"tal\", \"18\": \"mucho\", \"19\": \"una\", \"20\": \"eso\", \"21\": \"donde\", \"22\": \"mas\", \"23\": \"buenas\", \"24\": \"necesito\", \"25\": \"buenos\", \"26\": \"dias\", \"27\": \"pronto\", \"28\": \"nos\", \"29\": \"vemos\", \"30\": \"supuesto\", \"31\": \"de\", \"32\": \"obtener\", \"33\": \"ayuda\", \"34\": \"adios\", \"35\": \"ayudarme\", \"36\": \"para\", \"37\": \"estas\", \"38\": \"cuidate\", \"39\": \"ayudame\", \"40\": \"favor\", \"41\": \"un\", \"42\": \"problema\", \"43\": \"posible\", \"44\": \"lo\", \"45\": \"muchas\", \"46\": \"hacer\", \"47\": \"luego\", \"48\": \"la\", \"49\": \"mano\", \"50\": \"duda\", \"51\": \"quiero\", \"52\": \"interesa\", \"53\": \"doy\", \"54\": \"las\", \"55\": \"tu\", \"56\": \"informacion\", \"57\": \"quien\", \"58\": \"puede\", \"59\": \"detalles\", \"60\": \"todo\", \"61\": \"podrias\", \"62\": \"con\", \"63\": \"esto\", \"64\": \"estoy\", \"65\": \"mi\", \"66\": \"asistencia\", \"67\": \"nada\", \"68\": \"tardes\", \"69\": \"asistir\", \"70\": \"definitivamente\", \"71\": \"ninguna\", \"72\": \"manera\", \"73\": \"funciona\", \"74\": \"debo\", \"75\": \"onda\", \"76\": \"noches\", \"77\": \"pasa\", \"78\": \"andas\", \"79\": \"gusto\", \"80\": \"vista\", \"81\": \"solucionarlo\", \"82\": \"dar\", \"83\": \"totalmente\", \"84\": \"encontrar\", \"85\": \"va\", \"86\": \"hay\", \"87\": \"buen\", \"88\": \"dia\", \"89\": \"proxima\", \"90\": \"manana\", \"91\": \"chao\", \"92\": \"orientarme\", \"93\": \"ayudar\", \"94\": \"consulta\", \"95\": \"echarme\", \"96\": \"algo\", \"97\": \"sin\", \"98\": \"exactamente\", \"99\": \"correcto\", \"100\": \"acuerdo\", \"101\": \"necesario\", \"102\": \"ahora\", \"103\": \"caso\", \"104\": \"seguro\", \"105\": \"muchisimas\", \"106\": \"en\", \"107\": \"serio\", \"108\": \"monton\", \"109\": \"apoyo\", \"110\": \"corazon\", \"111\": \"resolver\", \"112\": \"consigo\", \"113\": \"responder\", \"114\": \"a\", \"115\": \"opciones\"}", "word_index": "{\"no\": 1, \"que\": 2, \"gracias\": 3, \"como\": 4, \"si\": 5, \"por\": 6, \"hola\": 7, \"hasta\": 8, \"te\": 9, \"puedo\": 10, \"me\": 11, \"puedes\": 12, \"claro\": 13, \"tengo\": 14, \"es\": 15, \"agradezco\": 16, \"tal\": 17, \"mucho\": 18, \"una\": 19, \"eso\": 20, \"donde\": 21, \"mas\": 22, \"buenas\": 23, \"necesito\": 24, \"buenos\": 25, \"dias\": 26, \"pronto\": 27, \"nos\": 28, \"vemos\": 29, \"supuesto\": 30, \"de\": 31, \"obtener\": 32, \"ayuda\": 33, \"adios\": 34, \"ayudarme\": 35, \"para\": 36, \"estas\": 37, \"cuidate\": 38, \"ayudame\": 39, \"favor\": 40, \"un\": 41, \"problema\": 42, \"posible\": 43, \"lo\": 44, \"muchas\": 45, \"hacer\": 46, \"luego\": 47, \"la\": 48, \"mano\": 49, \"duda\": 50, \"quiero\": 51, \"interesa\": 52, \"doy\": 53, \"las\": 54, \"tu\": 55, \"informacion\": 56, \"quien\": 57, \"puede\": 58, \"detalles\": 59, \"todo\": 60, \"podrias\": 61, \"con\": 62, \"esto\": 63, \"estoy\": 64, \"mi\": 65, \"asistencia\": 66, \"nada\": 67, \"tardes\": 68, \"asistir\": 69, \"definitivamente\": 70, \"ninguna\": 71, \"manera\": 72, \"funciona\": 73, \"debo\": 74, \"onda\": 75, \"noches\": 76, \"pasa\": 77, \"andas\": 78, \"gusto\": 79, \"vista\": 80, \"solucionarlo\": 81, \"dar\": 82, \"totalmente\": 83, \"encontrar\": 84, \"va\": 85, \"hay\": 86, \"buen\": 87, \"dia\": 88, \"proxima\": 89, \"manana\": 90, \"chao\": 91, \"orientarme\": 92, \"ayudar\": 93, \"consulta\": 94, \"echarme\": 95, \"algo\": 96, \"sin\": 97, \"exactamente\": 98, \"correcto\": 99, \"acuerdo\": 100, \"necesario\": 101, \"ahora\": 102, \"caso\": 103, \"seguro\": 104, \"muchisimas\": 105, \"en\": 106, \"serio\": 107, \"monton\": 108, \"apoyo\": 109, \"corazon\": 110, \"resolver\": 111, \"consigo\": 112, \"responder\": 113, \"a\": 114, \"opciones\": 115}"}}